{
  "0":{
    "Node":"Snapchat",
    "Quote":"I use Snapchat mainly to talk to other people, I think especially just starting university, it's a good way to just get people's socials without asking for their number, which can be a bit forward sometimes with someone you've just met. So it's a good way of staying in contact. Also the Stories function, you can have private stories. So I've got stories with five of my closest friends. And then if something funny has happened or whatever, I can just post it on that. So I know that just those friends are seeing it. And then there's Snapchat memories as well, if I take a photo on Snapchat, I can store it on there. And I've got photos all the way back to 2016, when I first got Snapchat. ",
    "File":null
  },
  "1":{
    "Node":"Instagram",
    "Quote":"Instagram... I don't talk to people as much on Instagram, I think it's a bit better for group chats. But mainly it's posting photos, looking at other people's photos, I follow a few news accounts and stuff as well. So I use that more for where I get my first source of news, like ABC News and stuff. Instagram is a bit wider I think. (...) I think a story post is probably more something to show people where I am. Or just a photo of my friends or something. Whereas like a grid post probably is more of a photo of me somewhere that isn't Melbourne usually. Or like a photo that I think people wouldn't commonly see on Stories as much. Like, I just came back from India. I'll probably post some photos from there, but probably would not post on my story, because I want to have that on my account for longer so people can see it.",
    "File":null
  },
  "2":{
    "Node":"BeReal",
    "Quote":"It's just basically personal photos at the same time every day. And it's not that exciting. But it's nice to see what people are doing and what they’re up to if they're away on a holiday. Like my friend is in Switzerland at the moment, so I can see mountains. ",
    "File":null
  },
  "3":{
    "Node":"SMS Text",
    "Quote":"Usually, if I take a photo out and about and it's not a specific place, it's usually to send to someone else to be like, ‘Oh, this is funny. look at this’. Like, last night, my Mum’s friend left her glasses at this dinner party and I took a selfie with me in the glasses before I gave them back to her. Most of the photos that are taken at home are of my cat. Or I’ll take a photo and write ‘miss you’ on it and send it to a friend. But mainly just photos of me and my cat to be honest, just stuff I’m doing at home. ",
    "File":null
  },
  "4":{
    "Node":"Friends",
    "Quote":"I had a really good bagel yesterday, and if I wasn’t with someone else I probably would have sent a photo to talk to my friend about it, to be like ‘we should go here one day’. I saw one of my teachers out and about the other day, I took photos of her really secretly and sent it to my friend because we both loved her. It’s mainly things that I know my friends will relate to. Like, if I saw something about Harry Styles, I’m not going to send it to a friend that doesn’t like Harry Styles, I’ll probably send it to a friend who I went to the concert with. So yeah, it’s mainly things that they’ll relate to, and that we will be able to talk about.",
    "File":null
  },
  "5":{
    "Node":"SMS Text",
    "Quote":"So I grew up in a street where four houses were all family, they were all my uncles, and so my cousins –there were 10 of us– we all grew up as if we were one family. So there's this real closeness in our early childhood, up until we're probably 14 or 15. And then we all sort of went our own ways. And there's been a very big disconnection since then. But it's interesting, because when you, when we get together, it's almost like you get transported back to that childhood space. So I might not have seen or had much to do with these people for the bulk of my life. And yet, when I'm with them, there's a really deep connection that belies the fact that we don't have a lot to do with each other. Sending photos between seeing each other sort of keeps us together and connected. And it reinforces that belief, I suppose, in the connections that we have, the shared experiences we have.",
    "File":null
  },
  "6":{
    "Node":"WhatsApp",
    "Quote":"My daughter shares photos with me. My son doesn’t, even though he’s nearly 17, it’s almost like he was born in a different era. (...) He’s using stuff like Instagram and TikTok and all that stuff that I just don’t have a desire to, or have access to. So I don’t see any of that. He sends a lot of photos, usually of himself, and I think in his peer group that’s what they do. They’re just taking snaps of themselves all the time, hundreds a day, probably. And I’m just not in that world. ",
    "File":null
  },
  "7":{
    "Node":"Holidays",
    "Quote":"I went through [the holiday photos] and picked the best of them. And, you know, with those photos I didn’t do any corrections, nothing. That’s just straight off the camera. And then I sent them to – I forget which company it was, and they printed them off. ",
    "File":"02_1.jpg"
  },
  "8":{
    "Node":"Kids' friends",
    "Quote":"This one here is my favorite. It’s not great quality, it’s taken on an old video camera. It’s a photograph that I took in 1984. And it's one of these photographs that I leave around. And when the kids bring their mates along, they look at it and they say, ‘what is it?’ And I said, I'll give you $100 if you can tell me what that's a picture of. Only one person in all these years has recognized what it is. (...) I keep putting the money up every year. There’s a bit of perverse pleasure in it. It’s also something that something that connects me with my kids friends, because they come around, they see it and are like ‘that bloody photo’. ",
    "File":"02_2.jpg"
  },
  "9":{
    "Node":"Signal",
    "Quote":"I use Signal now or Telegraph. I don’t use WhatsApp anymore. I just don't like Mark Zuckerberg and his whole approach. So I just think I'll just make a statement and not be involved. And so I try not to be involved in any of his stuff. Not that the others are probably any better. But that stuff that happened with the data leaks with Cambridge Analytica, that was very disturbing. (...) I wouldn't post any of that stuff on a social media account because I would just be thinking, ‘Well, why would anyone want to see it?’ I suppose people do, I suppose, circles of friendships that are in my friendship group. I suppose I'm an odd one out that I don't use social media. There's only a few of us in my friendship group, maybe two or three, and we only communicate using Signal.",
    "File":null
  },
  "10":{
    "Node":"Google Street View",
    "Quote":null,
    "File":"03_1.jpg"
  },
  "11":{
    "Node":"WhatsApp",
    "Quote":"There's a WhatsApp group for our childcare… it's a bit… I don't know what the word is, contentious. Maybe the privacy settings on WhatsApp aren't quite as good as Signal from what I understand. So yes, so some of the parents are really not very happy about photos of their kids getting posted on WhatsApp.",
    "File":null
  },
  "12":{
    "Node":"Signal",
    "Quote":"You connect over certain experiences, or people have got, you know, they’re doing renovations themselves, and they appreciate how hard it is and blah, blah, but you know, how worthwhile it is at the same time, or whatever. A friend over in Finland just came third in a biathlon. And that's really nice that she was posting on that, I’m posting home renovation things and something that my kids do, or whatever. it's, you know, it's the whole random selection of whatever is going on for our little group. And, you know, it's manageable, and it's nice, and it's really private and you feel good… unrestricted about sharing stuff in that kind of group. Because it's so closed.",
    "File":null
  },
  "13":{
    "Node":"LinkedIn",
    "Quote":"I'll come and ask for permission for a particular project, if I want to use some images that I did with you on my website, or in LinkedIn, or whatever, like, I'm always really careful around seeking permission, you know, on a project by project basis, and don't just assume that because I've done it for one that I can do it for all the jobs kind of thing. Yeah, so yeah, that's, that's important to me. I try and try and be ethical with all of the different things that I do.",
    "File":null
  },
  "14":{
    "Node":"Facebook",
    "Quote":"[I’d] take the cameras out and the drone and stuff and photograph some of the areas I really enjoy going, and share that with other parents and stuff. So yeah, that definitely goes out on Facebook [groups] and various other things (…) There’s a few other parenting kind of websites with information about, you know, the best kind of playground. So I’m like, here, have my virtual tour (…) I’m offering it for free because I think it’s a really great playground and I think more people should know about it. ",
    "File":null
  },
  "15":{
    "Node":"Family",
    "Quote":"It feels a bit like you're deleting the memories when you delete the photograph. I don't know. Yeah, I guess when you look back when you're really young, it's hard to remember much besides what you’re photographed in, so just the thought that you might look at it again even once. I guess for myself or like close family or friends, I don't feel that self-conscious about wanting to delete unflattering ones. Like, I don't feel like I need to curate them really. ",
    "File":null
  },
  "16":{
    "Node":"Print",
    "Quote":"Maybe a picture of a special place that that person has a connection to. Or that we both have a connection to. Pictures we’ve taken there. Or pictures of people, or me, or other people in common, I guess. Or pictures of animals. ",
    "File":null
  },
  "17":{
    "Node":"Print",
    "Quote":"Sometimes for cards for people, like birthday cards or Christmas cards or something, printing a photo. Or we haven't in ages, but sometimes [my partner] and I have just printed photos we had together and then had them out like stuck a couple on the wall on the fridge or something.",
    "File":null
  },
  "18":{
    "Node":"SMS Text",
    "Quote":"[I share photos] I guess maybe sometimes just something unusual or like novel happening. Yeah, like, ‘I want to share this with someone’, or just like connecting on a common interest. Like with the cats, I guess. Or like humour, kind of like just a playful thing back and forth as a way of communicating. ",
    "File":null
  },
  "19":{
    "Node":"SMS Text",
    "Quote":"I’m not a very prolific photographer. I probably used to photograph more in the past, but now I don't know, probably just a lot of photographs of the cat. And just like yeah, pretty ordinary things or just photographs of my partner doing stuff or sometimes photographs for work. Not super interesting, or not too prolific.",
    "File":null
  },
  "20":{
    "Node":"Animals\/pets",
    "Quote":"It’s always the cat. Like, I was away for a night and [my partner] sent me a picture of her and the cat. And I was at my family's house. So I sent a photo back of me with the family cat.",
    "File":"04_1.jpg"
  },
  "21":{
    "Node":"WhatsApp",
    "Quote":"Often cat photos. Or maybe like photos of myself or something I'm doing. [My partner’s] family has like a, like a kind of family WhatsApp, where they share photos. Just of what people are doing and stuff. Yeah, just pretty everyday stuff.",
    "File":null
  },
  "22":{
    "Node":"Instagram",
    "Quote":"I tend to post series because Instagram has like three photos in the grid. So I would post the series, like maybe today, but I will post like three at the same time because they have to go together. I know it might limit the reaction or the likes or whatever. I don't care enough to think about that. So it's based on how many portraits that I have and whether they are nice enough for me to post there. So I will say depends – it is really not about how often, but more like, why. ",
    "File":"05_1.jpg"
  },
  "23":{
    "Node":"Personal website",
    "Quote":"Well, I really like film, I really, really, really like film. I started off with a digital. Actually I can’t remember if I got the digital first or the analogue first, but I remember vividly how I got my first analogue camera. It was so funny that I just really wanted to use it all the time to prove… I guess like it just creates that sort of sense of belonging to the camera. So the images that came out of films just make more sense than the digital one. I feel like I have more love for it, not really control. I am more confident with digital ones. But whenever it comes out of film, it's like ‘yeah, that's my photos’. If it’s digital it’s like ‘I don’t think that’s my photos’. I don't know why.",
    "File":"05_2.jpg"
  },
  "24":{
    "Node":"Google Drive",
    "Quote":"I don't use WhatsApp. But when I send photos to people, because they all come from like… how do you say that? Like, large format? So I would have to put on Google Drive, and then send them the link. It's much better that way. I think.",
    "File":null
  },
  "25":{
    "Node":"SMS Text",
    "Quote":"I don’t send photos to family. We don't talk very much. They do support me, of course, but we never had the tradition of exchanging what we're doing, or what we have. I know, like, when I first moved here, my parents always like, wanted me to tell them what, blah, blah. But if I ever send them something, they would ask me like, are you okay? And I don't know how to answer that. Because I also thought, like, maybe sending this [picture of food] would prove that I'm healthy. But they would, they would have to point out whether it has meat, they would have to criticise something. And they never agree that I'm vegetarian. So yeah, we don't really communicate much just to avoid drama, you know?",
    "File":null
  },
  "26":{
    "Node":"SMS Text",
    "Quote":"I respond to photos more than I would just text messages though. Because it’s more of an immediate, visceral reaction, you see something, and you are like ‘I’m going to actually respond to that’ unlike a block of text.",
    "File":null
  },
  "27":{
    "Node":"Instagram",
    "Quote":"As you older and as you go out less, no-one wants to see you eating an eggplant parmigiana on a Tuesday night. Watching the football. It’s not that exciting. ",
    "File":null
  },
  "28":{
    "Node":"Fun\/funny photos",
    "Quote":"I take a lot of photos of cryptic crossword clues that I find humorous. It’s pretty much if I’m just out and about, because everything I post is just things that I think are funny and that’s about it. So, if I see something that is a bit weird or is strangely worded, I’ll take a photo of it. (...) I don’t even really post that many stereotypical happy snaps of people. And never landscape photos, they don’t interest me at all, like photos of a landmark. I just feel like I’m not a very good photographer and no-one cares to see my amateur photo of something when they can get a very professional photo of that by Googling. Like say I’m at Mt Fuji, you don’t need to see my crap photo of it from 200 metres away on an iPhone camera when you can just look at a better one. That’s why I’d rather just take photos of things that I find funny. ",
    "File":"06_1.jpg"
  },
  "29":{
    "Node":"SMS Text",
    "Quote":"Generally, if I send images to friends it’s just a meme or a joke, or references to past times. Screenshots. It’s always generally just jokes. Or food with [my partner]. That’s really it. ",
    "File":null
  },
  "30":{
    "Node":"WhatsApp",
    "Quote":"The family Whatsapp group is purely photos of family. We have quite a large family and it’s the way we keep in contact because we are spread over the world and so it’s our way of sending photos showing what we are doing daily. So it might just be a selfie of me, or it might be something that I’ve done as an achievement that I want to show them. (...) The family Whatsapp needs to be tame, my family background religion is Islam… my mother, my brother and his wife… so I need to be a little bit more tame in what I post in terms of things that won’t offend. ",
    "File":null
  },
  "31":{
    "Node":"Instagram",
    "Quote":"Originally, it was a tool to be social, to try and delve into a subculture of society within where I live in the city of Melbourne, to be involved with music, art, skateboarding, when I was younger. The older that I’ve become I’ve sort-of detached myself from that particular scene, because of the mental issues that it creates, the social sort-of aspect. And now, for me, it’s more to be personal. ",
    "File":null
  },
  "32":{
    "Node":"Instagram",
    "Quote":"This is pretty much it, just skating and friends and family. And these are the things that matter to me individually, that’s something that I care about. I don’t care if people see and it’s not as cool as it should be. (...) I use Instagram now as a tool for good, to see something I’m interested in, or want to learn. That’s about it.",
    "File":null
  },
  "33":{
    "Node":"SMS Text",
    "Quote":"Usually, it’s a prompt to talk about something, or whether it’s sharing a meme, or you’re like, ‘Look what I did today’, or like, ‘Let’s do this’, or something. It’s just a way of communicating with friends, I guess.",
    "File":null
  },
  "34":{
    "Node":"SMS Text",
    "Quote":"At the moment where I am working, there’s three cats that are there, so I’ll send photos of them to my friends. Or if I’m doing something and then I’m messaging a friend about it, I’ll show them a photo, or also screenshots of memes, or old photos of us.",
    "File":null
  },
  "35":{
    "Node":"Print",
    "Quote":"I think, definitely when I’m more involved in creative projects, I’m taking more photos and sharing them, too. I think that’s an important part of my process, is doing that. ",
    "File":"08_1.jpg"
  },
  "36":{
    "Node":"SMS Text",
    "Quote":"[I send photos to my Mum of] anything that will, you know, give her an idea about what I'm doing. Because I don't get the chance to phone her every day. So it's like, I'll be working – like today, I just sent her a photo of me at work. (...) Lots of communication between my brothers and I in this thread that we’ve got. This is actually one that's like daily, without fail. It's like, lots of [my brother’s] kids. And because they are in a different time zone, I just wake up to shitloads of photos. Which is great. ",
    "File":null
  },
  "37":{
    "Node":"HelloTalk",
    "Quote":"There's usually humour involved. Yes, usually just to make some dumb joke or something. So I wouldn't really consider myself someone who takes photography very seriously. Especially– well, my own photography very seriously. Yeah, I guess it's just a form of you know, of communication with friends that's pretty light-hearted. Doesn't mean anything. It's not personal. ",
    "File":null
  },
  "38":{
    "Node":"Hardrive storage",
    "Quote":"It'll be something like someone I know knows that I keep a backlog of music and a backlog of photos and someone will be requesting something like ‘Oh, do you have a photo of this?’ and more often than not I do. Especially if it's to do with like, yeah, old music, all band stuff.",
    "File":null
  },
  "39":{
    "Node":"Instagram",
    "Quote":"[I use it] Because it's temporary and it's only there for 24 hours. And I do like the whole idea of it, and the way that people use it. I mean, it can be anything… just as a way of keeping people up to date with what you're doing in your daily routines. (...) I guess maybe in a small way, depending on what it is I'm posting, I am looking for validation in some weird way. Especially, for example, if I take a minute recording of me playing guitar, which I've done a little bit, I guess there might be a small part of me that wants a reply, but just like, I want to know that someone has seen that.",
    "File":null
  },
  "40":{
    "Node":"Instagram",
    "Quote":"I'm not consciously like, ‘I'm going to only post animation or music’ there. That's not a conscious, or strict rule or anything like that. It probably started as a few things, and then built up to that. But I guess, because when I first had Instagram, years ago, I did post my photos on there. (...) I felt like one day, I was looking back through all the posts, right back to my very first Instagram photo that I posted online. And I thought that it was irrelevant, and kind of like, kind of cringy. And, I don't know, I kind of felt maybe a little bit embarrassed of how far back you could just go. Not that anyone's even looking at that stuff anyway, but just even for myself, I'd look back and be like, that just kind of reminds me of a certain time in my life and I don't know why I have this here. So I just deleted them all.  ",
    "File":null
  },
  "41":{
    "Node":"Camera Roll",
    "Quote":"I was laying down in the park when we just came out of lockdown. And I was waiting for people to show up for drinks. And I was laying on my back. And I was looking up and I was like, I don't remember the last time I've done this, and it looked much more impressive in person. But I was like, I'm gonna take some photos of this.",
    "File":"09_1.jpg"
  },
  "42":{
    "Node":"Family",
    "Quote":"I send a lot of photos of my housemate’s dog. A lot of photos of animals to my nieces and nephews, just as a way of connecting with them. And again, just letting them know that I'm thinking of them.",
    "File":"10_1.jpg"
  },
  "43":{
    "Node":"Print",
    "Quote":"I have this one photo album that after my Mum passed away, my grade one teacher gave to me at the funeral, which was very lovely. And I put lots of photos of my Mum and myself in that album, which I get out occasionally.",
    "File":"10_2.jpg"
  },
  "44":{
    "Node":"Close friends",
    "Quote":"Rather than writing a text message, sometimes it's nice to show that you're thinking of someone, just capturing a moment, like maybe sitting in the park. And I've got some friends who I don't see very often, or they live further away, and we sometimes send like a little photo book [digitally, via SMS] of our world recently. And that's a nice way to connect. ",
    "File":null
  },
  "45":{
    "Node":"Instagram",
    "Quote":"With Instagram, you expect that kind of instant gratification because it goes out and then goes to other people's platforms. So I think for that, there is that sense of urgency. Like, ‘has anyone seen it?’. And if you don't get a response immediately, you’re like ‘oh no-one liked the photo!’.",
    "File":null
  },
  "46":{
    "Node":"Personal notes",
    "Quote":"I feel like when I'm at the beach, I take a lot more photos than I normally would (…) When life is really hectic, and I’m working and just very much in the city, it's nice to just flick through them and be like ‘I remember that time and it's nice to go back to’.  ",
    "File":"10_3,.jpg"
  },
  "47":{
    "Node":"Instagram",
    "Quote":"This is the first lockdown. And it was my birthday. We had just gone into lockdown and so I obviously spent it myself because I was living alone at that point. My housemate had just moved over to Scotland because their husband was over there – they had left and then the airport's closed. So I guess I was just having a bit of a reflection and I went on a walk in the bush and it was a beautiful sunset.",
    "File":"10_4.jpg"
  },
  "48":{
    "Node":"Instagram",
    "Quote":"On Instagram… I started one and I put one exhibition in. And then I was just overcome by a great tiredness.",
    "File":null
  },
  "49":{
    "Node":"Print",
    "Quote":"When I visit my family, I’ll sometimes show them stuff, ask them if there's anything they want. And at one stage, as a Christmas gift, I put together an album. And I got really, really high-quality copies done. So there were duplicate albums, and I gave everybody one. People were really delighted with that. But that was quite a long time ago now so I could well do another one. Except it less interests me because there was so much about our shared life together. My family all lives interstate so my people that I'm close to here are friends. And it seems to be less of an issue with friends in some way. Apart from when they come and take part in various things. And I started this delightful process of giving them images of themselves in it.",
    "File":null
  },
  "50":{
    "Node":"Twitter",
    "Quote":"This is what I shared a bit because it was funny seeing people's reactions to me holding a huntsman spider. ",
    "File":"12_1.jpg"
  },
  "51":{
    "Node":"Google Drive",
    "Quote":"And then these are the kinds of photos I was talking about, the stupid ones when I'm with friends and fucking with cameras to make people look silly. It's an angle, a wide-angle lens really close-up. (...) Anyway, like all of those photos I uploaded to a [Google] doc because people find them funny and so they could take them [from the Doc] if they wanted.",
    "File":null
  },
  "52":{
    "Node":"Facebook Messenger",
    "Quote":"Honestly, I'm probably one of the least photo centric young people you could have found, I don't use my photos for a whole lot. I’ll occasionally throw up some on social media. Like, if it's an event with friends or something, I’ll take silly photos of them, and then send them to them. (...) Occasionally, it might just be me sending a quick, zoomed-in snap on my face to capture some kind of emotion. ",
    "File":null
  },
  "53":{
    "Node":"Discord",
    "Quote":"On Discord, half the time when I'm sending a photo I'm already in a voice chat with the person or the people I'm intending to see it. (...) Occasionally, you get these streams of photos that have no context whatsoever. And those are usually from when they were talking in person about something, and they'd be sending stuff to this chat. But as you can see the vast majority aren’t original photos, they’re linking other stuff, clipping other stuff, whatever it is. ",
    "File":"12_2.jpg"
  },
  "54":{
    "Node":"Family",
    "Quote":"Here’s the Chanel [exhibition] (…) I thought [my daughter-in-law] would love it. That’s why I took the photos, I sent them to [her].",
    "File":null
  },
  "55":{
    "Node":"Friends",
    "Quote":"I’ve got a dear friend in America in Seattle. She’s well, young to me, she’s 66. She goes kayaking, in the foothills cross country skiing, Seattle must be beautiful. And the Olympic Peninsula is nearby. She had a hiking holiday before the Winter, with two friends. It was a waterfall she sent me, lovely photos. ",
    "File":"13_1.jpg"
  },
  "56":{
    "Node":"Instagram",
    "Quote":"I think that I've always felt that Facebook is probably perceived more for older people. I don't think that there's anything on Facebook that YouTube or Instagram doesn't have. So it's not something that I've ever considered using that much. Snapchat, you know, I can just text my friends. I don't need to use Snapchat. So I've never thought that was worthwhile doing. But Instagram, I've always liked taking pictures. So if I take a nice photo, I'll put it up on Instagram. And, you know, like I said, my family is on Instagram. So they will see those photos and it's a way of sharing them. And they are mostly travel photos or what I’m up to or something.",
    "File":null
  },
  "57":{
    "Node":"Family",
    "Quote":"I’d say the vast majority of the photos I would send is if I was showing my parents where I am and what I’m doing. If I’ve gone down to the beach or something, I’ll show them a photo to keep them updated. Or if I'm out with some friends, I might send some other friends a picture of who I'm with. But I think that's about it. And then, I don't know if I send other people’s photos around as much, but certainly like sports graphics or something, if I'm talking with my friends about those sorts of things.",
    "File":"14_1.jpg"
  },
  "58":{
    "Node":"Friends",
    "Quote":"I think a lot of my friends would do that [show each other photos in person]. If I was saying ‘oh, the other day I saw this thing’, and I showed them a picture I took of it, or something. Yeah, that’s the main reason I probably take photos, so I can share what I've seen with people.",
    "File":null
  },
  "59":{
    "Node":"Email",
    "Quote":"To communicate something that needs to be done or to visually show something or, you know, if I'm buying something or communicating with tradesman, and I've got to do a lot of it over the phone. So I'm sending photos and showing them spaces and things, rather than them coming over.",
    "File":null
  },
  "60":{
    "Node":"Instagram",
    "Quote":"I do have a Twitter account and an Instagram account, which I barely use. But actually, when I was sort of actively using it, again, I was visiting friends in New York. And so at that time, they were following me, they're still following me. But I was travelling, so I'd post travel photos up so they could see them on my Instagram account. But as a rule, that would be a rare event. ",
    "File":null
  },
  "61":{
    "Node":"Hardrive storage",
    "Quote":"I have a whole folder of photos I have to print off. I actually have to because my mother keeps at me. Some of our trips, which she doesn't have access to. So it's on that hard drive over there. ",
    "File":null
  },
  "62":{
    "Node":"Friends",
    "Quote":"I sent my friend an SMS when I was in Aldi. Aldi – It's my guilty pleasure. I go to Aldi, and I like that section with all the stuff in the middle, right? And I sent this [photo of a blow-up sumo suit], because I actually really want this. I sent it her through text message. And it was I thought it was the best thing, right? And I like sending the stuff to [my friend]. This was on sale. And I sent it to her. And I told her that I want one of these for my birthday, and Aldi has them. ",
    "File":null
  },
  "63":{
    "Node":"Mum",
    "Quote":"With my mother, we use it as a form of functional communication. That tends to be the main reason why I'm sharing photos. And then all the other stuff, you know, when we're out having coffee, a lot of the time I just keep to myself, but then if we're chatting about something, and I'll say, ‘ remember when we went there’, and I'll send the photo. So it could be a reminder of something or I just didn't give it to her at the time, and then we're chatting about it, and I'm flicking through the photos, and then I'll send it to her. ",
    "File":null
  },
  "64":{
    "Node":"Dropbox",
    "Quote":"Someone asked me for a photo that I took and put on Instagram recently so I went back to the Dropbox to find it. And because I'm not very… well, I'm getting better now at dating the albums that I save, so that this would be easier. But back then I didn't used to do that. So I had to open every single album to find the one that I was referring to.",
    "File":null
  },
  "65":{
    "Node":"Facebook",
    "Quote":"There's something about the mode that I'm in when I'm looking through them – it is usually still in that mode of ‘I've got to quickly check through my Facebook photos, because my boss added me on Facebook’, so I have to make sure there's nothing in here that incriminates me. That's the only reason I ever flipped back through the Facebook photos really. And then sometimes you might get lost in a memory but there's always this layer of it being publicly perceived and it being a representation of you that I think makes you in a different mindset when you're looking, as compared to when you’re just flipping through photo album.",
    "File":null
  },
  "66":{
    "Node":"Instagram",
    "Quote":"The grid is what people who search you can look at. And especially because in a sense of being a published author, I know that there are people who search my name and will look at that profile, maybe because they've read my book or heard of me. So there's a level of understanding of the way that that's curated and the image it gives of me. If it's just, for example, me wanting to share that I grew some tomatoes in my garden, I don't really think someone who sought out to look at me, especially for my book, would care about that. So there's a bit of consideration with how pleasing, important, meaningful and deep content is on the grid. Whereas in the stories I will post frivolous things, less serious things, things like that.",
    "File":"16_1.jpg"
  },
  "67":{
    "Node":"Instagram",
    "Quote":"I expect friends to like posts that I put on Instagram straightaway. Because it’s never not happened. So if it didn’t happen, I’d think that everyone hates me or something [laughs]. ",
    "File":null
  },
  "68":{
    "Node":"Family",
    "Quote":"If it's of my niece and nephew, I'm likely to share it with my family just because everyone loves looking at them. ",
    "File":null
  },
  "69":{
    "Node":"Friends",
    "Quote":"It could be if it's been a special occasion, and I've taken nice photos, or funny photos, with friends, so I’ll send them to share them with the people in them. But it could also be if I saw a bit of street graffiti that I thought was really funny, I might take a photo of it and just send it to a friend to be like ‘lol’ or like… there’s like a really ugly clothes shop that one of my friends used to work out and hated. Whenever I walk past it, I always take a photo of it and send it to her. Things like that, that definitely aren't like photography in my mind, as much as they are like data or something.",
    "File":null
  },
  "70":{
    "Node":"Friends",
    "Quote":"I took a photo of the kitchen and the garden to show my friend. I went to Greece and took photos with me to show my friend. My very good friend, since little girls, we grew up together. ",
    "File":null
  },
  "71":{
    "Node":"Print",
    "Quote":"Over there are all the grandchildren. They frame the photos and then give them to me as a gift. ",
    "File":null
  },
  "72":{
    "Node":"SMS Text",
    "Quote":"If I have to display my garden adventures, I do that. You see I sent here that I’ve got my tomatoes, that’s last week. And this is my new modem so I shared [a photo of the modem] with my son to keep the details of the modem, because he has to connect it, not me. I’m not that expert. ",
    "File":null
  },
  "73":{
    "Node":"Family",
    "Quote":"I tell you what, sometimes he sends me a picture of – where my village is there is a big mountain that is very famous – he sends me a photo of the first snow on the mountain. And straightaway I remember when I was a young one and to going to high school when I was looking at the mountain on this kind of day and knew I was going to get cold. (...) All the Ancient Spartans used to go there and exercise, and it’s next to my village, at the edge of my village. And that’s where I learnt to dive and swim. And they send pictures of the olives they are picking. It’s a way of bringing me back all my memories.",
    "File":null
  },
  "74":{
    "Node":"Facebook Messenger",
    "Quote":"My private messages are much more unfiltered. And there's no pressure to kind of create a good photo or interesting photo. ",
    "File":null
  },
  "75":{
    "Node":"Partner",
    "Quote":"To my partner, I tend to take photos when I wake up straight away. That's just like a funny thing that I like doing because, one, no one looks good waking up. And two, it's kind of fun taking a photo when you're half asleep. And you know, the act of trying to be a photographer when your limbs don't work, I think is quite funny. And I've gotten really funny photos out of it. So that's kind of a regular thing that I like doing.",
    "File":null
  },
  "76":{
    "Node":"Instagram",
    "Quote":"So it's a lot more, I guess, accessible for me to, you know, reach family, friends, but also to reach businesses that I'm interested in, like creative artists and organisations that I'm interested in. And also, I guess it's really simple to use. I stopped using Snapchat when you could send direct messages on Instagram, and then they [Instagram] got filters it kind of defeated the purpose of Snapchat, when that feature was on Instagram as well. And you know, the story option on Instagram, I think, is also a feature of Snapchat, that I don’t need in Snapchat anymore because it's on Instagram. And I think the story, the story option on Instagram is really kind of appealing for a lot of people, including myself because I think there's a little bit of pressure with posting a post on Instagram, rather than just a story where it's like, temporary, and you can kind of, you know, put photos and information in, in a way that you don't have to put as much effort as posting a post that's like permanent on your Instagram profile.",
    "File":null
  },
  "77":{
    "Node":"WhatsApp",
    "Quote":"If I cook something that looks delicious, I'll send it to my family. Another example, today, I was talking to my friends about potential costume ideas for parties. So we, you know, send each other ideas on what to wear, where to buy stuff, whether that's a screenshot of a website, or, you know, a photo that I that I took. So it's much more random and it's much more connected to what I'm doing right now, rather than potentially posting something that happened a week ago, two weeks ago, the night before. These private messages are something that I'm sending as it's happening. ",
    "File":null
  },
  "78":{
    "Node":"Facebook Messenger",
    "Quote":"When I’m sharing photos I really like of my son with his mum or with my family, I, yeah, expect a response, I guess, an acknowledgment of like, “That’s a nice photo.”And it’s the same with Facebook because it’s sporadic family centric photos, so it’s nice to hear from people who aren’t in your direct life anymore or in different parts of the world and see how they respond to the imagery you’re sharing or the snapshot of your private life you’re sharing.",
    "File":null
  },
  "79":{
    "Node":"Family",
    "Quote":"I’m pretty keen to document his growth and sometimes during the week, I don’t do that because we’re just trying to get through day-to-day life. But on the weekends or when we’re going away, I feel like there’s space to slow down and pull the camera out and capture moments.",
    "File":null
  },
  "80":{
    "Node":"Instagram",
    "Quote":"I think Instagram is quite strategic and business focus, so there’ll be at a level of analysis after the fact. You’re like, “Why didn’t this image get traction as much as another image?”",
    "File":null
  },
  "81":{
    "Node":"Instagram",
    "Quote":"I have two Instagram pages, one is geared towards my photography practice as a working photographer. So I put up jobs, highlights from jobs (...) And then the other public profile will be also work related, more photos of me or things I’ve been doing in my other work as a performer.",
    "File":null
  },
  "82":{
    "Node":"SMS Text",
    "Quote":"With my partner, I’d send just random moments of the day – the sky, nice light, any pictures that support the conversation we’re already having. (...) Light, I always take photos of the morning light usually from my bedroom of what my windows are doing and that can go to partner or particular friends who I’ve talked about that with before. What else is a daily – it’s always light stuff. I’ll take photos of a wall that I’m walking past because the light’s hitting it in an interesting way or there’s an interesting shadow or if there’s colour.",
    "File":"20_1.jpg"
  },
  "83":{
    "Node":"Snapchat",
    "Quote":"I have a Snapchat, which I used a little bit when my daughter was first born, to send a few photos to other friends who had a baby around the same time. I haven’t used it in awhile. I still get the occasional one from one friend. But yeah, I pretty much only have one or two people who I would send stuff to on Snapchat. For whatever reason, they’re just the people that use it. I’m not cool enough for that anymore. ",
    "File":null
  },
  "84":{
    "Node":"Facebook",
    "Quote":"I think it was maybe when I was younger there was a bit of a culture of... after a trip I would go on, there would then be an album that would be uploaded to social media of that trip, which I liked then and still kind of like now, looking back through them. But then there were a couple of trips where that didn't happen, I think just because the friends I was with weren’t big sharers on social media anyway. And then it just sort-of dropped out of the thought process. Maybe because of the stuff I was doing I'd been doing for years by that point and I didn't feel like I needed to share it as much. Early on in my outdoor adventuring days, I was pretty keen on letting the world know how rad I was [laughs]. Also, I wasn't doing stuff that was as impressive as when I was younger either. Yeah, it didn't feel as remarkable. And yeah, probably also just the friends I was with, it wasn't as much of a thing. And then it just sort-of faded into nothing. And then there did come a point, especially when my daughter came along, where it sort-of became a conscious decision, as opposed to just being lazy.",
    "File":"21_1.jpg"
  },
  "85":{
    "Node":"SMS Text",
    "Quote":"I liked the fact that on an iMessage you send them at full res with the live photo as well. I often send photos to Mum on iMessage like that, because it's better quality and you can see that live element to it as well. ",
    "File":null
  },
  "86":{
    "Node":"iCloud",
    "Quote":"It's interesting, like the hierarchy of what gets shared. So yeah, for the shared album that my partner and I have of our daughter, it's everything. And then going down to the family WhatsApp group, it's all of the highlights. And then I suppose below that would be what I would consider sharing on social media, which so far has been nothing, and I haven't ruled it out completely. We've thought about doing Instagram stories to a close friends group. So I've actually made a group – I've gone through and made the group, I just haven't put anything on there yet. So that would be stuff that would be further down the priority list that would then go out to that, that would be a curation of the curation.",
    "File":null
  },
  "87":{
    "Node":"iCloud",
    "Quote":"It's every photo of our daughter on either of our phones, we upload to that shared folder, so that we have access to each other's photos. And that's just for us.",
    "File":null
  },
  "88":{
    "Node":"Instagram",
    "Quote":"Instagram... I used to use it differently, which was probably when I would upload things, particularly after I’d been travelling. I would upload photos after trips. But now I guess my thought process is I don't feel the need to do it. And sometimes I think I wish I would do it. But when it comes around to doing it, I sort of... I don’t know. [It’s] a little bit of laziness and a little bit of that's something for me not for everyone else. I don't feel the need to publicize my photos, especially to people that I don't know. So now I use Instagram for mainly looking at other people's stories and see what other people are doing. ",
    "File":"22_1.jpg"
  },
  "89":{
    "Node":"WhatsApp",
    "Quote":"When I’m sharing photos, it’s to the immediate family through the WhatsApp group. And then I guess there's our friends WhatsApp group. They're probably the only platforms, other than just sending a personalised text message to someone with some photos in it, which I also do. Is there a pattern? I don't know. Like, sometimes it'll be ‘Well, we haven't shared any photos in a while’. So I'll just put a few up there because it updates the grandparents and makes them feel like they're watching our daughter grow and that sort of thing. It’s when I have a pocket of time, and probably more incentivized by ‘oh, we haven’t shared anything in awhile and the people on the other end might want to know what my daughter is up to’. ",
    "File":null
  },
  "90":{
    "Node":"Print",
    "Quote":"The other reason that I've printed photos – and just a handful of them, ones of my daughter – is because we've done a baby book of my daughter. And so rather than the baby books that you can buy that say ‘these are the milestones’, and ‘this is what she was doing at this age’, and ‘first word’, or things like that, we just got a blank book, blank pages. And so we're just filling that in as we go along.",
    "File":null
  },
  "91":{
    "Node":"WhatsApp",
    "Quote":null,
    "File":"23_1.jpg"
  },
  "92":{
    "Node":"Print",
    "Quote":"If you’re shooting four by five it takes you an hour to take a photo. And so maybe I've shot 50 [large format] photos in the last couple of years, whereas I’ve probably shot 50 photos on my phone in the last week or so. But timewise, I probably used the large format the most I would say, and mostly outdoors, just because the film needs quite a lot of light, and I don't have a lighting setup with me at the moment. So yeah, mostly outdoors, landscape, portraiture, that sort of thing.",
    "File":"23_2.jpg"
  },
  "93":{
    "Node":"SMS Text",
    "Quote":"Even as mundane as being in the supermarket or something and seeing a good deal. And, I don’t know, maybe I’ll send a photo to [my partner] just being like ‘oh, we should get some of these’ and taking a photo, because it’s easier than explaining what it is. You’re actually seeing. Yeah, you may as well just take a photo and send it, it sort of says it all. ",
    "File":null
  },
  "94":{
    "Node":"Instagram",
    "Quote":"I have shot a lot of, I guess documentary style, street photography type stuff. So… I don’t know what you’d call it. I guess ‘day in the life’… sort of, not candid, but observational. That's what I would shoot for enjoyment. (...) I've spent a fair bit of time on Instagram in my working life, and that might potentially have put me off doing my own thing, because if I've already spent two hours on it on the day, why would I? I’m probably not going to feel like doing much more. But Instagram is really becoming like, a work tool, more and more, I think. ",
    "File":"23_3.jpg"
  },
  "95":{
    "Node":"WhatsApp",
    "Quote":"[My niece] goes away and then we see her traveling through photos, because she’s sending it through WhatsApp. And then we told her, you better write the name of the place because there’s the photo, but we were trying to guess – now where’s that? Where are you? And so on. I suppose that’s the advantage of technology, in a way, through photography, by them sending you that image, you’re traveling with them. Indirectly, you are sort of enjoying… However, it takes away them coming back and showing us the photo again, because you’ve already seen it. ",
    "File":null
  },
  "96":{
    "Node":"WhatsApp",
    "Quote":"Oh when we went in lockdown the cakes, sharing food, we will photograph whatever and then we will send it through WhatsApp to share it, and then they would send back. (…) So we will share the recipes (…) then they will send the photo of the food. ",
    "File":null
  },
  "97":{
    "Node":"WhatsApp",
    "Quote":"They [elderly parents] will go on WhatsApp, but we haven’t got them in on conversations [group chat], the rapid stuff, because they were over analysing stuff at times (…) somebody might have sent a joke or whatever it was, and you’d have to explain all the time.",
    "File":null
  },
  "98":{
    "Node":"Family",
    "Quote":"Photo family snaps, something that’s a record photo, that [photo] was a nice family picnic on a picnic blanket, that’s been shared with other family who weren’t there. ",
    "File":null
  },
  "99":{
    "Node":"WhatsApp",
    "Quote":"On my family chat it’s pretty much just photos and a little bit of message. So we just send each other photos of what’s going on in our lives (...) it’s all nephew, dog, nephew, dog, renovations. Some food. I wouldn’t say there’s actually much else on this chat [laughs].",
    "File":"26_1.jpg"
  },
  "100":{
    "Node":"SMS Text",
    "Quote":"[I like texting] because it’s just going straight to one person. And I know that photo was for that person to see, as opposed to for everyone to see. It’s like I’ve taken this photo for you.",
    "File":null
  },
  "101":{
    "Node":"Facebook Messenger",
    "Quote":"Responding to like, questions like, ‘How are you, what's been happening?’ I can’t be bothered writing what’s been happening. I’d rather see them or just send them a photo of like, ‘Oh, I've just been doing this’ or something.",
    "File":null
  },
  "102":{
    "Node":"Instagram",
    "Quote":"I used to make photos for sharing, I used to really get into the, ‘oh, I'm going to take an Instagram photo, because I've got this event and I want to get the perfect picture for this’. But now, it's just if a nice photo has been taken, and I'm like, ‘ Oh, I'd love to put that up and show that to my friends and family who are online’, then I'll do that. But that decision comes after now, though it didn’t when I was a little bit younger. ",
    "File":"26_2.jpg"
  },
  "103":{
    "Node":"Print",
    "Quote":"Places where I've taken these photos would be at a birthday party or at Christmas, or when we went away. A few were taken during lockdown. They're just like little moments that I really want to remember, or people who I want up on my wall.",
    "File":null
  }
}